Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/samediggi.no/prm-en-stor-eksponeringsmulighet-for-samisk-litteratur.html.tmx
Source language: nob
Languages: sme

source: PRM: – En stor eksponeringsmulighet for samisk litteratur
sme: PRD: – Stuorra vejolašvuohta čájehit sámi girjjálašvuođa máilbmái

source: Norge skal i år være hovedland under den viktigste bokmessen i verden, Frankfurter Buchmesse.
sme: Norga galgá leat váldoriika Frankfurter Buchmesse nammasaš girjemeassuin mat leat deaŧaleamos girjemeassut máilmmis.

source: Også samiske bøker og forfattere er representert der.
sme: Maiddái sámi girjjit ja girječállit leat ovddastuvvon doppe.

source: – Dette gir en stor eksponeringsmulighet for samisk litteratur som jeg er svært glad for, sier sametingsråd Henrik Olsen, som skal delta på bokmessen.
sme: – Dát addá buori vejolašvuođa sámi girjjálašvuhtii ja mun lean ilus dan geažil dadjá sámediggeráđđi Henrik Olsen, gii áigu searvat girjemeassuide.

source: Sametingsrådet har også støttet den samiske deltakelsen.
sme: Sámediggeráđđi lea maiddái addán doarjaga sámi searvamii.

source: Bokmessen i Frankfurt, som arrangeres i oktober, er verdens viktigste møteplass for internasjonal bokbransje.
sme: Girjemeassut Frankfurttas, mat lágiduvvojit golggotmánus, lea máilmmi deaŧaleamos deaivvadanbáiki riikkaidgaskasaš girjesuorgái.

source: Den samler mer enn 300.000 besøkende fra over 100 land, 7000 forlag og 10.000 journalister.
sme: Dohko lávejit boahtit badjel 300.000 guossi badjel 100 riikkas, 7000 lágádusa ja 10.000 journalistta.

source: I 2019 er Norge tildelt rollen som gjesteland for bokmessen i Frankfurt, noe som betyr at Norge får presentere sin litteratur og kultur under bokmessen.
sme: 2019:s lea Norga ožžon rolla guosseriikan girjemeassuin Frankfurttas, mii mearkkaša dan ahte Norga beassá čalmmustit iežas girjjálašvuođa ja kultuvrra girjemeassuin.

source: I den forbindelse er det en egen gjestepaviljong der inviterte forfattere fra Norge skal få plass til å synliggjøre sitt forfatterskap.
sme: Dan oktavuođas lea sierra guossesadji gos bovdejuvvon girječállit Norggas galget beassat oainnusmahttit sin girjjálašvuođa.

source: Sámi lágádus- ja aviisasearvi/Samisk forlegger- og avisforening (SÁLAS) og Sámi Girječálliid Searvi - Samisk forfatterforening (SGS) deltar for å synliggjøre samisk litteratur og samiske forfattere.
sme: Sámi lágádus- ja aviisasearvi (SÁLAS) ja Sámi Girječálliid Searvi (SGS) servet oainnusmahttin dihtii sámi girjjálašvuođa ja sámi girječálliid.

source: Gir støtte til deltakelse
sme: Addá doarjaga searvamii

source: Mange samiske forfattere er invitert til gjestepaviljongen, og SGS har fått forespørsler om å delta på andre arrangementer i forbindelse med bokmessen.
sme: Ollu sámi girječállit leat bovdejuvvon guossesadjái, ja SGS:s lea jerrojuvvon searvat eará doaluide girjemeassuid oktavuođas.

source: Sametingsrådet har bevilget 166 000 kroner i støtte til SGS for deltakelse i bokmessen.
sme: Sámediggeráđđi juolludii 166 000 ru doarjjan SGS searvamii girjemeassuin.

source: – Det er viktig for samiske forfattere å kunne delta på en så stor internasjonal litteraturarena, spesielt nå i år når Norge er gjesteland.
sme: – Sámi girječálliide lea deaŧalaš beassat searvat dán muttos stuorra riikkaidgaskasaš girjjálašvuođa arenai, erenoamážit dál dán jagi go Norga lea guosseriika.

source: Dette gir en stor mulighet for formidling av samiske forfattere og samisk litteratur, sier sametingsråd Henrik Olsen.
sme: Dát addá buori vejolašvuođa gaskkustit sámi girječálliid ja sámi girjjálašvuođa, dadjá sámediggeráđđi Henrik Olsen.

source: Sametingsråd Henrik Olsen er på bokmessen 13. - 17. oktober og deltar blant annet på åpningsseremonien tirsdag 15. oktober.
sme: Sámediggeráđđi Henrik Olsen lea girjemeassuin golggotmánu 13.- 17. b. ja searvá earret eará rahpandoaluide maŋŋebárgga golggotmánu 15. b.

source: – Unik anledning til å synliggjøre samisk litteratur
sme: – Áidnalunddot vejolašvuohta oainnusmahttit sámi girjjálašvuođa

source: Sametingsrådet har også gitt støtte til den samiske forlegger- og avisforeningen (SÁLAS) på 200 000 kr. SÁLAS har i samarbeid med NORLA, som organiserer Norges deltakelse i Frankfurt 2019, sikret at også samiske bøker og forfattere er representert.
sme: Sámediggeráđđi lea maiddái addán doarjaga sámi Sámi lágádus- ja aviisasearvái 200 000 ru. SÁLAS lea ovttasbargguin NORLA:in, mii organiseren Norgga searvama Frankfurttas 2019:s, sihkkarasttii ahte maiddái sámi girjjit ja girječállit leat ovddastuvvon.

source: I forbindelse med bokmessen skal det oversettes et antall samiske bøker til engelsk i såkalte prøveoversettelser for å synliggjøre samisk litteratur for et globalt publikum.
sme: Girjemeassuid oktavuođas jorgaluvvojit muhtun sámi girjjit eaŋgalasgillii nu gohčoduvvon geahččalanjorgaleamit oainnusmahttin dihtii sámi girjjálašvuođa máilmmiviidosaččat.

source: – Samisk litteratur er en del av den norske litteraturarven.
sme: – Sámi girjjálašvuohta lea oassin norgga girjjálašvuođa árbbis.

source: Dette gir en unik anledning til å formidle og synliggjøre den samiske litteraturen og samfunnsdebatten for hele verden, sier sametingsråd Henrik Olsen.
sme: Dát lea áidnalunddot vejolašvuohta gaskkustit ja oainnusmahttit sámi girjjálašvuođa ja servodatdigaštallama miehtá máilmmi, dadjá sámediggeráđđi Henrik Olsen.

source: Det er også gitt støtte på 23 000 kr til et samisk forlag som ikke er tilknyttet SÁLAS, Susanne Hætta, for å reise ned.
sme: Doarjja 23 000 ru lea addojuvvon maiddái sámi lágádussii mas ii leat oktavuohta SÁLAS:ii, ja Susanne Hætta vuolgá dohko.

source: Olsen synes det er viktig for samiske forlag å kunne delta med nødvendig tyngde på en så stor internasjonal litteraturarena.
sme: Olsena mielas lea deaŧalaš go sámi lágádusat besset searvat dárbbašlaš deattuin dán muttos stuorra riikkaidgaskasaš girjjálašvuođa arenas.

source: – Dette gir en stor eksponeringsmulighet for samisk litteratur og det er jeg svært glad for, sier sametingsråden.
sme: – Doppe lea stuorra vejolašvuohta čájehit sámi girjjálašvuođa ja mun lean hui ilus dan geažil, dadjá sámediggeráđđi.

source: Støtte til visning av teaterstykke
sme: Doarjja teáhterbihtá čájáhussii

source: Samisk litteratur og kultur vil være synlig under hele bokmessen i flere former.
sme: Sámi girjjálašvuohta ja kultuvra leat oidnosis čađa gaskka girjemeassuin máŋggalágan hámiiguin.

source: Sametingsrådet har også støttet Beaivváš samiske nasjonalteater med 150 000 kroner. De skal reise til bokmessen med stykket om Johan Turi, og skal ha flere forestillinger i løpet av uken.
sme: Sámediggeráđđi lea addán doarjaga maiddái Beaivváš sámi našunála teáhterii 150 000 ru. Dat galgá mannat girjemeassuide bihtáin Johan Turi birra, ja galget lea máŋga čájáhusa dán vahkus.

source: – Det er et passende stykke å reise ned med, i og med at Johan Turi regnes som den første samiske forfatteren med boka “Muitalus sámiid birra”, som kom i 1910.
sme: – Dat lea heivvolaš bihtá dainna mannat dohko, danne go Johan Turi lohkkojuvvo vuosttaš sámi girječálli girjjiin “Muitalus sámiid birra”, mii almmuhuvvui 1910:s.

source: Jeg gleder meg til å få med meg dette i Frankfurt.
sme: Mun illudan go beasan dan vásihit Frankfurttas.

source: Det blir spennende å reise til Frankfurt for å følge våre dyktige kunst- og kulturutøvere og se hvordan dette kan være et løft for formidling av samisk litteratur til et større marked, avslutter sametingsråd Henrik Olsen.
sme: Šaddá gelddolaš vuolgit Frankfurtii čuovvut min čeahpes dáidda- ja kulturbargiid ja oaidnit movt dát sáhtášii loktet sámi girjjálašvuođa gaskkusteami stuorát márkanii, dadjá sámediggeráđđi Henrik Olsen loahpas.

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen, telefon: +47 907 75 219 og/eller henrik.olsen@samediggi.no
sme: Jos leat jearaldagat dahje gažaldagat, de váldde oktavuođa sámediggeráđiin Henrik Olsen, tel: +47 907 75 219 ja/dahje henrik.olsen@samediggi.no
